module.exports = {
    "records": [
        {
            "time": "Понедельник 04.30.2021| 15:30 ",
            "date": "04 30 2021",
            "address": "СПБ ГБУЗ 'Городская поликлиника №25', пр. Солидарности, д. 1, к. 1, лит. А",
            "foto": "./imges/d-women.png",
            "name": "Малушко Т. Н.",
            "rank": "Хирургия"
        },
        {
            "time": "Понедельник 04.29.2021| 15:30 ",
            "date": "04 29 2021",
            "address": "СПБ ГБУЗ 'Городская поликлиника №25', пр. Солидарности, д. 1, к. 1, лит. А",
            "foto": "./imges/d-men.png",
            "name": "Малушко Т. Н.",
            "rank": "Терапевтическое отделение"
        },
        {
            "time": "Понедельник 04.29.2021| 15:30 ",
            "date": "04 29 2021",
            "address": "СПБ ГБУЗ 'Городская поликлиника №25', пр. Солидарности, д. 1, к. 1, лит. А",
            "foto": "./imges/d-women.png",
            "name": "Малушко Т. Н.",
            "rank": "Хирургия"
        },
        {
            "time": "Понедельник 04.29.2021| 15:30 ",
            "date": "04 29 2021",
            "address": "СПБ ГБУЗ 'Городская поликлиника №25', пр. Солидарности, д. 1, к. 1, лит. А",
            "foto": "./imges/d-men.png",
            "name": "Малушко Т. Н.",
            "rank": "Терапевтическое отделение"
        },
        {
            "time": "Понедельник 04.30.2021| 15:30 ",
            "date": "04 30 2021",
            "address": "СПБ ГБУЗ 'Городская поликлиника №25', пр. Солидарности, д. 1, к. 1, лит. А",
            "foto": "./imges/d-women.png",
            "name": "Малушко Т. Н.",
            "rank": "Хирургия"
        }
    ]
}